{
  "index": {
    "søknadstittel": "Søknad om tiltakspengar",
    "veiledning": {
      "p1": "Hei! Eg er her for å guide deg gjennom søknaden.",
      "p2": "Du kan ha rett til tiltakspengar om du deltek i eit arbeidsmarknadstiltak som NAV har godkjent.",
      "p3": "OBS: Om du tek pause på meir enn X minutt, blir skjemaet sletta på grunn av sikkerheitsinnstillingar."
    },
    "nedtrekk1": {
      "header": "Tiltakspengar og annan inntekt",
      "span1": "Du kan ikkje få tiltakspengar om du",
      "li1": "får anna pengestøtte som heilt eller delvis skal dekkje dine daglege utgifter",
      "li2": "får lønn samtidig som du deltek i tiltaket",
      "span2": "Det har ikkje betydning kor mykje du får i annan pengestøtte eller lønn."
    },
    "nedtrekk2": {
      "header": "Om du får tiltakspengar, gjeld dette",
      "li1": "Du må møte opp som avtalt i tiltaket",
      "li2": "Du må sende inn meldekortet ditt kvar 14. dag",
      "li3": "Du må gi beskjed om situasjonen din endrar seg",
      "li4": "Du må betale tilbake om du får tiltakspengar du ikkje har rett til"
    },
    "nedtrekk3": {
      "header": "Vi hentar og brukar informasjon om deg",
      "p1": "I tillegg til den informasjonen du oppgir i søknaden, hentar vi:",
      "li1": "Personinformasjon om deg frå Folkeregisteret.",
      "li2": "Personinformasjon om borna dine om du søkjer om bornetillegg",
      "li3": "Inntektsinformasjon frå Skatteetaten",
      "li4": "Opplysningar om kva arbeidsmarknadstiltak du deltek på",
      "li5": "Opplysningar om du får andre utbetalingar frå NAV",
      "li6": "Om du har born, sjekkar vi om den andre forelderen har bornetillegg",
      "p2": "Dette gjer vi for å vurdere om du har rett til tiltakspengar.",
      "p3": "Vi deler opplysningar om kva du får utbetalt i tiltakspengar med Skatteetaten og Statistisk sentralbyrå. Vi kan bruke opplysningar om deg til å forbetre våre tenester.",
      "link": "Du kan lese meir om korleis NAV handsamar personopplysningar på nav.no (åpnar i ny fane)."

    },
    "bekreftelse": {
      "label": "Eg vil svare så godt eg kan på spørsmåla i søknaden",
      "error": "Du må bekrefte at du vil svare så godt du kan på spørsmåla i søknaden"
    }
  },
  "tiltakssteg": {
    "tittel": "Tiltak - NYNORSK"
  }
}